/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"AboutText" = "This is a demo application for BabelBytes (https://www.babelbytes.com). BabelBytes is an iOS localization service.\n\nTab icons are from http://www.picol.org/ (Creative Commons-License BY-SA).";

/* No comment provided by engineer. */
"AddTodo" = "Add a Todo";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"DueDate" = "Due Date";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Overdue" = "Overdue";

/* No comment provided by engineer. */
"Recents" = "Recents";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Todo" = "Todo";

/* No comment provided by engineer. */
"Todos" = "Todos";

/* No comment provided by engineer. */
"Tomorrow" = "Tomorrow";

